/* No comment provided by engineer. */
"service-locale" = "en-US";

/* No comment provided by engineer. */
" will appear here." = " will appear here.";

/* No comment provided by engineer. */
"Action" = "Action";

/* No comment provided by engineer. */
"Acting" = "Acting";

/* No comment provided by engineer. */
"Adventure" = "Adventure";

/* No comment provided by engineer. */
"Animation" = "Animation";

/* No comment provided by engineer. */
"Budget" = "Budget";

/* No comment provided by engineer. */
"Cast" = "Cast";

/* No comment provided by engineer. */
"Characters" = "Characters";

/* No comment provided by engineer. */
"Check your network connection." = "Check your network connection.";

/* No comment provided by engineer. */
"Cinematography" = "Cinematography";

/* No comment provided by engineer. */
"Comedy" = "Comedy";

/* No comment provided by engineer. */
"Couldn't set favorite! Please try again." = "Couldn't set favorite! Please try again.";

/* No comment provided by engineer. */
"Couldn't add to watchlist! Please try again." = "Couldn't add to watchlist! Please try again.";

/* No comment provided by engineer. */
"Couldn't refresh content." = "Couldn't refresh content.";

/* No comment provided by engineer. */
"Couldn't set rating! Please try again." = "Couldn't set rating! Please try again.";

/* No comment provided by engineer. */
"Couldn't delete rating! Please try again." = "Couldn't delete rating! Please try again.";

/* No comment provided by engineer. */
"Country" = "Country";


/* No comment provided by engineer. */
"Crew" = "Crew";

/* No comment provided by engineer. */
"Crime" = "Crime";

/* No comment provided by engineer. */
"Director" = "Director";

/* No comment provided by engineer. */
"Documentary" = "Documentary";

/* No comment provided by engineer. */
"Drama" = "Drama";

/* No comment provided by engineer. */
"Editor" = "Editor";

/* No comment provided by engineer. */
"Family" = "Family";

/* No comment provided by engineer. */
"Fantasy" = "Fantasy";

/* No comment provided by engineer. */
"Favorites" = "Favorites";

/* No comment provided by engineer. */
"History" = "History";

/* No comment provided by engineer. */
"Horror" = "Horror";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Invalid username and/or password." = "Invalid username and/or password.";

/* No comment provided by engineer. */
"Known For" = "Known For";

/* No comment provided by engineer. */
"Login error. Please try again." = "Login error. Please try again.";

/* No comment provided by engineer. */
"Logout error. Please try again." = "Logout error. Please try again.";

/* No comment provided by engineer. */
"Movies" = "Movies";

/* No comment provided by engineer. */
"Movies by: %@" = "Movies by: %@";

/* No comment provided by engineer. */
"Movies you add to your Watchlist " = "Movies you add to your Watchlist ";

/* No comment provided by engineer. */
"Movies you mark as Favorite " = "Movies you mark as Favorite ";

/* No comment provided by engineer. */
"Movies you rate " = "Movies you rate ";

/* No comment provided by engineer. */
"Movies with: %@" = "Movies with: %@";

/* No comment provided by engineer. */
"Music" = "Music";

/* No comment provided by engineer. */
"Mystery" = "Mystery";

/* No comment provided by engineer. */
"Now Playing" = "Now Playing";

/* No comment provided by engineer. */
"NR" = "NR";

/* No comment provided by engineer. */
"Overview" = "Overview";

/* No comment provided by engineer. */
"Original Language" = "Original Language";

/* No comment provided by engineer. */
"Popular" = "Popular";

/* No comment provided by engineer. */
"Rated" = "Rated";

/* No comment provided by engineer. */
"Recommended Movies" = "Recommended Movies";

/* No comment provided by engineer. */
"Release Date" = "Release Date";

/* No comment provided by engineer. */
"Revenue" = "Revenue";

/* No comment provided by engineer. */
"Romance" = "Romance";

/* No comment provided by engineer. */
"Science Fiction" = "Science Fiction";

/* No comment provided by engineer. */
"Screenplay" = "Screenplay";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Story" = "Story";

/* No comment provided by engineer. */
"Thriller" = "Thriller";

/* No comment provided by engineer. */
"Top Rated" = "Top Rated";

/* No comment provided by engineer. */
"TV Movie" = "TV Movie";

/* No comment provided by engineer. */
"Upcoming" = "Upcoming";

/* No comment provided by engineer. */
"War" = "War";

/* No comment provided by engineer. */
"Watchlist" = "Watchlist";

/* No comment provided by engineer. */
"Western" = "Western";

/* No comment provided by engineer. */
"Writer" = "Writer";

